<unk>	0	6521
<unk_upper_nnp>	1	6963
<unk_nums_cd>	2	2700
<unk_jj>	3	2874
<unk_vbn>	4	953
,	5	46476
the	6	39533
.	7	37452
of	8	22104
to	9	21305
a	10	18469
and	11	15346
in	12	14609
's	13	8872
for	14	7743
that	15	7723
$	16	6762
is	17	6735
``	18	6673
The	19	6578
''	20	6500
said	21	5418
on	22	4905
%	23	4718
it	24	4509
by	25	4274
from	26	4238
at	27	4142
million	28	4122
as	29	4054
with	30	3987
Mr.	31	3856
are	32	3629
was	33	3615
be	34	3584
its	35	3382
has	36	3184
n't	37	3132
an	38	3015
have	39	2993
will	40	2982
he	41	2496
or	42	2429
company	43	2429
which	44	2164
year	45	2162
would	46	2108
--	47	2005
about	48	1991
says	49	1948
they	50	1904
this	51	1844
more	52	1842
were	53	1776
market	54	1760
In	55	1706
billion	56	1680
But	57	1668
their	58	1655
up	59	1625
had	60	1625
than	61	1586
U.S.	62	1552
but	63	1552
his	64	1547
who	65	1509
been	66	1500
also	67	1399
new	68	1384
share	69	1358
one	70	1347
other	71	1344
:	72	1292
not	73	1262
some	74	1252
I	75	1188
New	76	1178
Corp.	77	1163
years	78	1130
;	79	1129
)	80	1122
shares	81	1113
(	82	1109
stock	83	1103
It	84	1088
could	85	1033
trading	86	1018
Inc.	87	1018
all	88	1017
last	89	1009
two	90	988
&	91	977
because	92	971
out	93	969
when	94	936
do	95	899
only	96	897
can	97	896
York	98	887
into	99	881
after	100	873
president	101	869
A	102	869
such	103	860
business	104	858
Co.	105	854
over	106	844
first	107	829
He	108	813
sales	109	805
companies	110	790
if	111	787
government	112	780
may	113	772
most	114	766
cents	115	745
any	116	727
we	117	725
many	118	720
'	119	712
time	120	704
say	121	701
quarter	122	682
there	123	680
prices	124	677
no	125	671
down	126	663
people	127	662
now	128	658
price	129	655
week	130	654
them	131	650
months	132	646
much	133	642
rose	134	636
so	135	611
interest	136	609
group	137	604
investors	138	601
bonds	139	596
make	140	592
1	141	592
even	142	590
next	143	576
American	144	576
earnings	145	566
did	146	563
what	147	562
you	148	561
three	149	558
through	150	558
We	151	538
yesterday	152	536
program	153	535
earlier	154	533
major	155	530
just	156	530
made	157	529
under	158	528
industry	159	524
stocks	160	521
And	161	518
10	162	517
net	163	514
executive	164	514
Japanese	165	511
chief	166	510
investment	167	503
month	168	500
expected	169	500
money	170	500
rate	171	499
unit	172	494
does	173	491
days	174	489
state	175	486
before	176	485
those	177	484
federal	178	483
off	179	479
officials	180	479
30	181	473
like	182	472
while	183	467
plan	184	466
against	185	463
between	186	458
buy	187	457
issue	188	452
rates	189	452
sell	190	449
recent	191	448
They	192	448
since	193	447
still	194	446
For	195	441
own	196	440
financial	197	438
get	198	438
ago	199	436
Exchange	200	436
That	201	433
big	202	431
she	203	431
firm	204	430
Japan	205	430
chairman	206	429
income	207	428
funds	208	425
these	209	425
back	210	420
her	211	414
offer	212	413
profit	213	413
debt	214	412
well	215	411
part	216	409
should	217	405
higher	218	405
including	219	404
bank	220	404
products	221	401
15	222	401
being	223	401
analysts	224	400
securities	225	398
fell	226	395
take	227	392
past	228	386
work	229	384
This	230	384
1988	231	383
If	232	382
House	233	374
way	234	374
reported	235	374
8	236	373
operations	237	371
end	238	370
tax	239	369
lower	240	367
?	241	365
sold	242	363
plans	243	363
common	244	362
sale	245	362
markets	246	362
both	247	362
yen	248	361
pay	249	359
yield	250	359
growth	251	359
during	252	359
each	253	355
very	254	355
bid	255	352
Bank	256	352
use	257	351
less	258	349
loss	259	347
where	260	345
how	261	345
another	262	344
banks	263	344
vice	264	343
cash	265	343
economic	266	343
high	267	340
50	268	340
few	269	339
five	270	339
costs	271	338
good	272	338
increase	273	337
average	274	337
used	275	336
our	276	336
Bush	277	334
due	278	333
current	279	333
issues	280	332
As	281	332
might	282	331
're	283	331
several	284	330
20	285	324
index	286	323
closed	287	322
Stock	288	321
added	289	320
Friday	290	318
Congress	291	317
At	292	317
then	293	317
1989	294	316
least	295	316
early	296	314
National	297	313
number	298	311
spokesman	299	309
British	300	309
September	301	309
2	302	309
director	303	309
case	304	308
concern	305	308
day	306	308
foreign	307	307
stake	308	307
too	309	307
report	310	307
Some	311	306
according	312	306
California	313	306
public	314	305
assets	315	304
far	316	301
trade	317	300
Oct.	318	300
Treasury	319	299
contract	320	298
There	321	297
board	322	297
law	323	297
think	324	297
same	325	297
third	326	295
going	327	295
based	328	294
officer	329	293
bill	330	293
small	331	292
revenue	332	292
already	333	291
close	334	290
move	335	289
exchange	336	289
help	337	288
real	338	287
among	339	287
value	340	286
court	341	285
system	342	283
International	343	283
ended	344	282
oil	345	282
agreed	346	282
late	347	281
him	348	281
economy	349	280
insurance	350	280
1990	351	279
One	352	278
futures	353	277
100	354	276
agency	355	276
agreement	356	275
First	357	272
Board	358	271
period	359	270
operating	360	270
San	361	269
want	362	269
firms	363	267
Federal	364	267
computer	365	266
traders	366	266
1\/2	367	265
capital	368	265
world	369	265
little	370	264
likely	371	262
cost	372	262
until	373	262
called	374	261
1987	375	261
office	376	261
results	377	260
offering	378	260
Street	379	259
problems	380	259
former	381	259
production	382	257
Wall	383	256
six	384	256
increased	385	255
long	386	255
compared	387	254
maker	388	254
four	389	254
country	390	253
management	391	253
see	392	253
Securities	393	252
policy	394	252
second	395	251
analyst	396	251
continue	397	251
whether	398	251
put	399	250
half	400	249
large	401	249
West	402	249
President	403	248
bond	404	248
total	405	248
dollar	406	248
buying	407	247
loans	408	247
set	409	247
notes	410	246
go	411	246
point	412	246
Group	413	246
cut	414	246
Soviet	415	246
without	416	245
general	417	245
around	418	245
Department	419	244
political	420	244
losses	421	244
corporate	422	243
third-quarter	423	243
recently	424	242
fund	425	241
points	426	239
UAL	427	238
Nov.	428	238
home	429	238
largest	430	237
must	431	236
today	432	236
wo	433	236
right	434	235
though	435	235
selling	436	234
John	437	234
announced	438	233
further	439	232
however	440	231
problem	441	229
result	442	229
come	443	228
businesses	444	228
change	445	227
plant	446	227
credit	447	226
weeks	448	226
declined	449	226
held	450	226
making	451	225
strong	452	224
When	453	224
become	454	224
support	455	223
fiscal	456	223
12	457	223
3\/4	458	222
takeover	459	222
give	460	222
London	461	222
orders	462	221
expects	463	221
services	464	221
record	465	221
Big	466	220
official	467	218
research	468	218
certain	469	218
11	470	218
junk	471	217
demand	472	217
earthquake	473	217
here	474	217
Jones	475	216
my	476	216
August	477	215
news	478	215
3	479	213
25	480	213
need	481	213
priced	482	213
old	483	213
senior	484	213
On	485	212
control	486	212
power	487	211
employees	488	211
took	489	211
know	490	211
Dow	491	210
Inc	492	210
gain	493	210
Francisco	494	209
40	495	208
comment	496	207
nearly	497	207
13	498	206
Ms.	499	205
example	500	205
possible	501	205
members	502	205
level	503	205
annual	504	205
Monday	505	204
Texas	506	204
5	507	204
Chicago	508	204
drop	509	203
Ford	510	203
meeting	511	203
proposed	512	202
purchase	513	200
Senate	514	200
}	515	199
Tuesday	516	199
show	517	199
return	518	199
General	519	198
decline	520	198
While	521	198
paid	522	198
addition	523	197
workers	524	197
October	525	197
future	526	197
{	527	196
proposal	528	195
often	529	195
changes	530	195
deal	531	195
rise	532	195
composite	533	195
estimated	534	195
product	535	195
South	536	194
Robert	537	194
city	538	193
latest	539	193
later	540	192
nation	541	192
expect	542	192
almost	543	191
filed	544	191
executives	545	191
volume	546	191
line	547	190
amount	548	190
paper	549	190
Washington	550	190
life	551	190
better	552	189
administration	553	189
building	554	189
top	555	189
charge	556	188
position	557	188
named	558	188
decision	559	188
outstanding	560	187
makes	561	187
offered	562	187
include	563	186
America	564	186
nine	565	186
spending	566	186
Europe	567	186
others	568	185
national	569	185
customers	570	184
...	571	184
enough	572	183
acquisition	573	183
transaction	574	183
area	575	183
Ltd.	576	183
came	577	182
currently	578	182
times	579	182
order	580	182
began	581	181
found	582	181
received	583	181
500	584	180
us	585	180
trying	586	180
able	587	179
James	588	178
estate	589	177
Union	590	176
Warner	591	176
again	592	176
European	593	176
4	594	176
service	595	175
East	596	174
division	597	173
told	598	173
commercial	599	173
yet	600	173
previous	601	172
your	602	172
lot	603	171
9	604	171
dropped	605	171
provide	606	171
holding	607	171
investor	608	171
've	609	170
every	610	170
important	611	170
ca	612	170
So	613	170
programs	614	169
claims	615	169
Capital	616	169
rights	617	168
private	618	168
China	619	167
31	620	166
never	621	166
whose	622	166
information	623	166
Association	624	166
buy-out	625	165
fall	626	165
Corp	627	165
local	628	165
got	629	165
best	630	165
shareholders	631	165
inflation	632	165
suit	633	165
charges	634	164
action	635	164
additional	636	164
dollars	637	164
managers	638	164
Tokyo	639	164
Co	640	163
gains	641	163
units	642	163
low	643	162
keep	644	162
away	645	162
within	646	162
manager	647	162
things	648	162
once	649	162
United	650	161
July	651	161
computers	652	161
raise	653	161
Mrs.	654	161
car	655	160
June	656	160
financing	657	160
TV	658	160
via	659	159
Sept.	660	159
construction	661	158
terms	662	158
development	663	158
marketing	664	158
consumer	665	157
contracts	666	157
believe	667	157
1\/4	668	156
below	669	156
Los	670	156
potential	671	156
lost	672	156
run	673	156
IBM	674	155
March	675	155
force	676	155
restructuring	677	155
Jaguar	678	154
taken	679	154
gas	680	154
full	681	154
What	682	154
auto	683	154
Fed	684	153
Western	685	153
Now	686	153
following	687	153
continued	688	153
getting	689	152
Boston	690	152
You	691	151
fact	692	151
6	693	151
Last	694	151
above	695	150
subsidiary	696	150
family	697	150
To	698	150
With	699	150
equipment	700	150
find	701	150
risk	702	150
Air	703	149
bills	704	149
account	705	149
7	706	149
probably	707	149
place	708	149
60	709	148
effort	710	148
advertising	711	148
approved	712	148
noted	713	148
itself	714	147
holders	715	147
special	716	147
equity	717	146
cases	718	146
head	719	146
These	720	146
dividend	721	146
effect	722	146
available	723	145
David	724	145
White	725	145
Pacific	726	145
D.	727	145
face	728	145
figures	729	145
data	730	144
international	731	144
drug	732	144
After	733	143
legal	734	143
City	735	143
reached	736	143
Commission	737	142
technology	738	142
personal	739	142
statement	740	142
Sales	741	142
led	742	141
Chairman	743	141
included	744	141
However	745	141
reduce	746	141
cars	747	141
using	748	140
open	749	140
Although	750	140
loan	751	140
budget	752	140
department	753	139
Under	754	139
bought	755	139
efforts	756	139
asked	757	138
known	758	138
look	759	138
clear	760	137
University	761	137
left	762	137
ad	763	137
1986	764	137
rather	765	137
health	766	137
payments	767	137
Revenue	768	136
team	769	136
By	770	136
working	771	136
defense	772	136
An	773	136
remain	774	135
reports	775	135
approval	776	135
increases	777	135
acquired	778	135
biggest	779	135
coming	780	135
Many	781	134
portfolio	782	134
banking	783	134
soon	784	134
domestic	785	134
job	786	134
saying	787	134
judge	788	134
16	789	133
similar	790	133
either	791	133
states	792	133
calls	793	133
gained	794	133
raised	795	133
18	796	133
talks	797	133
long-term	798	132
clients	799	132
Angeles	800	131
hard	801	131
parent	802	131
profits	803	131
5\/8	804	131
committee	805	130
levels	806	130
groups	807	130
Germany	808	130
looking	809	130
Canadian	810	130
posted	811	130
union	812	129
Britain	813	129
makers	814	129
lawyers	815	129
damage	816	128
finance	817	128
short	818	128
airline	819	128
failed	820	128
countries	821	128
went	822	128
Most	823	128
Hong	824	127
lead	825	127
Columbia	826	127
interests	827	127
Michael	828	127
helped	829	127
#	830	127
me	831	127
along	832	127
network	833	127
different	834	126
completed	835	126
directors	836	126
Court	837	126
industrial	838	125
growing	839	125
something	840	125
'm	841	125
William	842	125
investments	843	125
although	844	125
Canada	845	125
German	846	125
wants	847	125
despite	848	125
strategy	849	125
World	850	124
given	851	124
doing	852	124
question	853	124
options	854	124
14	855	123
process	856	123
goods	857	123
slightly	858	123
systems	859	122
manufacturing	860	122
particularly	861	122
percentage	862	122
performance	863	122
Financial	864	122
food	865	122
estimates	866	122
hit	867	122
involved	868	122
Even	869	122
marks	870	122
build	871	121
Drexel	872	121
Series	873	121
S&P	874	121
remains	875	121
toward	876	121
State	877	121
seeking	878	120
Kong	879	120
television	880	120
role	881	120
really	882	120
having	883	120
huge	884	120
Committee	885	120
17	886	120
leaders	887	120
200	888	119
name	889	119
scheduled	890	119
individual	891	119
plants	892	119
GM	893	119
legislation	894	119
themselves	895	119
especially	896	118
previously	897	118
project	898	118
property	899	117
begin	900	117
North	901	117
range	902	116
3\/8	903	116
year-earlier	904	116
acquire	905	116
disclosed	906	116
basis	907	116
7\/8	908	116
pressure	909	116
concerns	910	116
Merrill	911	116
reason	912	115
start	913	115
Richard	914	115
owns	915	115
always	916	115
French	917	115
buyers	918	115
vote	919	115
military	920	115
leading	921	115
hold	922	115
accounts	923	114
Calif.	924	114
Wednesday	925	114
includes	926	114
course	927	114
currency	928	114
measure	929	114
started	930	114
hours	931	113
Thursday	932	113
issued	933	113
ever	934	113
fourth	935	113
key	936	113
attorney	937	113
producers	938	113
stores	939	113
activity	940	113
joint	941	113
largely	942	112
competition	943	112
seen	944	112
Dec.	945	112
rules	946	112
venture	947	112
Bay	948	112
adds	949	112
April	950	111
institutions	951	111
1\/8	952	111
recession	953	111
Rep.	954	111
related	955	111
Industries	956	111
Judge	957	111
steel	958	111
brokerage	959	111
view	960	111
thing	961	110
J.	962	110
areas	963	110
abortion	964	110
All	965	110
Lynch	966	110
allow	967	110
'll	968	110
significant	969	110
heavy	970	110
outside	971	109
done	972	109
great	973	109
Among	974	109
seems	975	109
try	976	109
reduced	977	109
taking	978	109
study	979	108
needed	980	108
required	981	108
campaign	982	108
`	983	108
independent	984	108
estimate	985	108
settlement	986	108
bad	987	107
meet	988	107
December	989	107
generally	990	107
black	991	107
She	992	107
turn	993	107
Business	994	107
quickly	995	107
seven	996	107
magazine	997	107
reserves	998	106
benefits	999	106
turned	1000	106
form	1001	106
mortgage	1002	106
staff	1003	106
Shearson	1004	106
near	1005	106
retail	1006	106
receive	1007	106
means	1008	106
showed	1009	105
seek	1010	105
subject	1011	105
Still	1012	105
dealers	1013	105
man	1014	105
impact	1015	105
projects	1016	105
kind	1017	105
Eastern	1018	105
Airlines	1019	105
PLC	1020	105
simply	1021	105
convertible	1022	105
arbitrage	1023	105
free	1024	104
thought	1025	104
produce	1026	104
aid	1027	104
ahead	1028	104
beginning	1029	104
A.	1030	104
Meanwhile	1031	104
traded	1032	104
parts	1033	104
instead	1034	104
situation	1035	103
brokers	1036	103
fees	1037	103
series	1038	103
gold	1039	103
earned	1040	103
Analysts	1041	103
Investors	1042	103
France	1043	103
CBS	1044	103
call	1045	103
difficult	1046	102
considered	1047	102
150	1048	102
seem	1049	102
limited	1050	102
house	1051	102
eight	1052	101
trust	1053	101
taxes	1054	101
shareholder	1055	101
Journal	1056	101
labor	1057	101
Trust	1058	101
floor	1059	100
Both	1060	100
longer	1061	100
boost	1062	100
Institute	1063	100
merger	1064	100
returns	1065	100
Morgan	1066	100
lines	1067	100
smaller	1068	100
Dr.	1069	99
school	1070	99
changed	1071	99
hurt	1072	99
summer	1073	99
Moody	1074	99
test	1075	99
deficit	1076	99
sent	1077	99
daily	1078	99
Since	1079	99
increasing	1080	99
pilots	1081	99
partner	1082	98
crash	1083	98
owned	1084	98
Express	1085	98
majority	1086	98
history	1087	98
anything	1088	98
planned	1089	98
stock-index	1090	97
became	1091	97
hand	1092	97
men	1093	97
usually	1094	97
No	1095	97
1992	1096	97
announcement	1097	96
attempt	1098	96
active	1099	96
leader	1100	96
Systems	1101	96
base	1102	96
evidence	1103	96
His	1104	96
wanted	1105	96
Average	1106	96
note	1107	96
children	1108	95
volatility	1109	95
Americans	1110	95
Service	1111	95
Kidder	1112	95
directly	1113	95
congressional	1114	95
filing	1115	95
supply	1116	95
worth	1117	95
veto	1118	94
preferred	1119	94
per	1120	94
May	1121	94
1985	1122	94
limit	1123	94
caused	1124	94
Other	1125	94
yields	1126	94
pound	1127	94
jumped	1128	93
delivery	1129	93
de	1130	93
19	1131	93
telephone	1132	93
conditions	1133	93
session	1134	93
francs	1135	93
70	1136	93
Sony	1137	93
sharply	1138	93
light	1139	92
Sen.	1140	92
George	1141	92
built	1142	92
1991	1143	92
Digital	1144	92
sector	1145	92
designed	1146	92
22	1147	92
spokeswoman	1148	92
auction	1149	92
age	1150	91
continuing	1151	91
brand	1152	91
closing	1153	91
rest	1154	91
believes	1155	91
women	1156	91
Smith	1157	91
transactions	1158	91
Insurance	1159	91
minimum	1160	91
24	1161	91
wage	1162	90
consider	1163	90
short-term	1164	90
separate	1165	90
survey	1166	90
center	1167	90
size	1168	90
Reserve	1169	90
creditors	1170	90
Justice	1171	90
continues	1172	90
created	1173	90
regulators	1174	90
machine	1175	90
natural	1176	89
main	1177	89
security	1178	89
quake	1179	89
questions	1180	89
comes	1181	89
35	1182	89
Brothers	1183	89
21	1184	89
Guber	1185	89
paying	1186	89
Industrial	1187	89
imports	1188	89
Dinkins	1189	89
80	1190	89
decided	1191	89
hopes	1192	89
member	1193	88
moves	1194	88
1,000	1195	88
himself	1196	88
tons	1197	88
According	1198	88
brought	1199	88
care	1200	88
conference	1201	88
sense	1202	88
Peter	1203	88
produced	1204	87
why	1205	87
actually	1206	87
quarterly	1207	87
overseas	1208	87
machines	1209	87
Gorbachev	1210	87
Peters	1211	87
initial	1212	87
press	1213	86
letter	1214	86
effective	1215	86
IRS	1216	86
23	1217	86
Also	1218	86
Fund	1219	86
behind	1220	86
idea	1221	86
strike	1222	86
75	1223	86
SEC	1224	86
nothing	1225	85
software	1226	85
game	1227	85
Jr.	1228	85
Democratic	1229	85
side	1230	85
Because	1231	85
spent	1232	85
space	1233	85
capacity	1234	85
Bond	1235	85
'd	1236	85
Motor	1237	85
standard	1238	85
agencies	1239	85
Qintex	1240	85
Its	1241	85
post	1242	84
Management	1243	84
actual	1244	84
Hugo	1245	84
feel	1246	84
matter	1247	84
bring	1248	84
sure	1249	84
single	1250	84
Poland	1251	84
exports	1252	84
partly	1253	84
People	1254	83
night	1255	83
package	1256	83
expenses	1257	83
term	1258	83
across	1259	83
forced	1260	83
allowed	1261	83
won	1262	83
leveraged	1263	83
protection	1264	83
hope	1265	83
ability	1266	83
sign	1267	83
improve	1268	83
shows	1269	83
Nissan	1270	83
Democrats	1271	83
Australia	1272	83
final	1273	83
unchanged	1274	83
newspaper	1275	83
advanced	1276	82
followed	1277	82
28	1278	82
rising	1279	82
running	1280	82
party	1281	82
require	1282	82
whole	1283	82
January	1284	82
holds	1285	82
stop	1286	82
woman	1287	82
trades	1288	82
activities	1289	81
quality	1290	81
needs	1291	81
water	1292	81
rule	1293	81
spring	1294	81
specific	1295	81
Index	1296	81
90	1297	81
quoted	1298	81
apparently	1299	81
media	1300	81
45	1301	81
operation	1302	81
together	1303	81
R.	1304	81
consumers	1305	80
young	1306	80
Despite	1307	80
response	1308	80
closely	1309	80
let	1310	80
thrift	1311	80
Computer	1312	80
avoid	1313	80
various	1314	80
ways	1315	80
payment	1316	79
Baker	1317	79
U.K.	1318	79
Supreme	1319	79
article	1320	79
instance	1321	79
greater	1322	79
trial	1323	79
offices	1324	79
Moreover	1325	79
Research	1326	79
spend	1327	78
pension	1328	78
slow	1329	78
decade	1330	78
play	1331	78
Services	1332	78
Time	1333	78
energy	1334	78
economist	1335	78
serious	1336	78
cause	1337	78
signed	1338	78
moved	1339	77
direct	1340	77
field	1341	77
focus	1342	77
provision	1343	77
district	1344	77
develop	1345	77
emergency	1346	77
premium	1347	77
introduced	1348	77
300	1349	77
developed	1350	77
jobs	1351	77
gave	1352	77
debentures	1353	76
policies	1354	76
valued	1355	76
familiar	1356	76
opened	1357	76
battle	1358	76
leave	1359	76
add	1360	76
interview	1361	76
figure	1362	76
offset	1363	76
offers	1364	75
appear	1365	75
Stanley	1366	75
sharp	1367	75
contributed	1368	75
win	1369	75
step	1370	75
managing	1371	75
stay	1372	75
10,000	1373	75
provides	1374	75
block	1375	75
feet	1376	75
trader	1377	74
existing	1378	74
takes	1379	74
fully	1380	74
highly	1381	74
par	1382	74
Lawson	1383	74
29	1384	74
morning	1385	74
negative	1386	74
giant	1387	74
ruling	1388	74
Communications	1389	74
deals	1390	74
Lehman	1391	74
over-the-counter	1392	73
create	1393	73
News	1394	73
relatively	1395	73
Yesterday	1396	73
measures	1397	73
indicated	1398	73
talk	1399	73
interested	1400	73
medical	1401	72
26	1402	72
chance	1403	72
Electric	1404	72
discount	1405	72
amounts	1406	72
Data	1407	72
climbed	1408	72
Investment	1409	72
Valley	1410	72
hands	1411	72
target	1412	72
Two	1413	72
flat	1414	72
provisions	1415	72
purchases	1416	71
pretax	1417	71
economists	1418	71
willing	1419	71
backed	1420	71
passed	1421	71
resigned	1422	71
houses	1423	71
Not	1424	71
plunge	1425	71
owners	1426	71
properties	1427	71
larger	1428	71
Thomas	1429	71
pence	1430	71
cancer	1431	71
2.5	1432	71
institutional	1433	71
alone	1434	71
provided	1435	70
bankruptcy	1436	70
unless	1437	70
chain	1438	70
fear	1439	70
Manhattan	1440	70
else	1441	70
widely	1442	70
Such	1443	70
worked	1444	70
Santa	1445	70
maintain	1446	70
Reagan	1447	70
benefit	1448	70
jury	1449	70
ads	1450	70
-	1451	70
declines	1452	70
County	1453	70
Administration	1454	70
facilities	1455	70
elected	1456	69
practice	1457	69
speculation	1458	69
Motors	1459	69
risks	1460	69
publicly	1461	69
cuts	1462	69
perhaps	1463	69
USX	1464	69
Hutton	1465	69
Swiss	1466	69
students	1467	69
Then	1468	69
substantial	1469	69
death	1470	69
lawyer	1471	69
necessary	1472	69
adding	1473	69
Secretary	1474	69
forces	1475	69
competitors	1476	69
Another	1477	69
approach	1478	69
standards	1479	68
moving	1480	68
Salomon	1481	68
Commerce	1482	68
Mexico	1483	68
ones	1484	68
tell	1485	68
considering	1486	68
store	1487	68
raising	1488	68
transportation	1489	68
tough	1490	68
totaled	1491	68
person	1492	68
goes	1493	68
prevent	1494	68
Johnson	1495	68
Hurricane	1496	67
land	1497	67
fixed	1498	67
image	1499	67
Lloyd	1500	67
improved	1501	67
met	1502	67
acquisitions	1503	67
carrier	1504	67
read	1505	67
cited	1506	67
environmental	1507	67
sought	1508	67
someone	1509	67
rating	1510	67
Chemical	1511	67
researchers	1512	67
margins	1513	67
reflecting	1514	67
act	1515	67
housing	1516	67
Gulf	1517	67
Trade	1518	67
secretary	1519	67
regulatory	1520	66
entire	1521	66
Charles	1522	66
Ltd	1523	66
planning	1524	66
remaining	1525	66
hour	1526	66
giving	1527	66
date	1528	66
Pentagon	1529	66
list	1530	66
chemical	1531	66
room	1532	66
capital-gains	1533	66
mostly	1534	66
stand	1535	66
forecast	1536	66
laws	1537	66
Security	1538	66
Thatcher	1539	66
Paribas	1540	66
!	1541	66
air	1542	66
Market	1543	66
1.5	1544	65
positions	1545	65
appears	1546	65
minority	1547	65
so-called	1548	65
bidding	1549	65
Nasdaq	1550	65
reorganization	1551	65
Act	1552	65
events	1553	65
sports	1554	65
Health	1555	65
war	1556	65
27	1557	65
lose	1558	65
civil	1559	65
opening	1560	65
exchanges	1561	65
ownership	1562	65
Markets	1563	65
Cray	1564	65
restrictions	1565	65
Chinese	1566	65
funding	1567	65
review	1568	65
principal	1569	65
33	1570	65
attention	1571	65
real-estate	1572	65
reach	1573	65
story	1574	65
rally	1575	65
opposition	1576	64
claim	1577	64
materials	1578	64
negotiations	1579	64
Associates	1580	64
white	1581	64
modest	1582	64
community	1583	64
anyone	1584	64
factors	1585	64
parties	1586	64
individuals	1587	64
particular	1588	64
Medical	1589	64
During	1590	64
immediately	1591	64
Entertainment	1592	64
Life	1593	64
consultant	1594	64
book	1595	64
More	1596	64
dividends	1597	63
Soviets	1598	63
safety	1599	63
30-year	1600	63
accept	1601	63
attributed	1602	63
44	1603	63
heavily	1604	63
involving	1605	63
Indeed	1606	63
trend	1607	63
mean	1608	63
customer	1609	63
works	1610	63
saw	1611	63
human	1612	63
industries	1613	63
rejected	1614	63
access	1615	63
expectations	1616	63
subordinated	1617	63
electronic	1618	63
L.	1619	62
items	1620	62
spread	1621	62
monthly	1622	62
experience	1623	62
overall	1624	62
Republican	1625	62
movie	1626	62
carry	1627	62
flow	1628	62
conservative	1629	62
England	1630	62
believed	1631	62
bids	1632	62
reduction	1633	62
opportunity	1634	62
November	1635	62
traditional	1636	62
savings	1637	62
Yet	1638	62
Mitsubishi	1639	62
Savings	1640	61
miles	1641	61
maturity	1642	61
wrote	1643	61
St.	1644	61
difference	1645	61
chips	1646	61
Those	1647	61
drugs	1648	61
minutes	1649	61
homes	1650	61
Georgia-Pacific	1651	61
couple	1652	61
complete	1653	61
organization	1654	61
Ohio	1655	61
cover	1656	61
Home	1657	61
Net	1658	61
producer	1659	61
mutual	1660	60
requirements	1661	60
grow	1662	60
Paul	1663	60
gives	1664	60
output	1665	60
world-wide	1666	60
success	1667	60
Navigation	1668	60
expensive	1669	60
lack	1670	60
corn	1671	60
split	1672	60
option	1673	60
strength	1674	60
weak	1675	60
400	1676	60
E.	1677	60
farmers	1678	60
LIN	1679	60
pending	1680	60
Credit	1681	60
disaster	1682	60
internal	1683	60
C$	1684	60
alleged	1685	60
owner	1686	60
export	1687	60
Campeau	1688	60
US$	1689	60
manufacturers	1690	60
1994	1691	60
engineering	1692	60
profitable	1693	60
typically	1694	60
design	1695	60
mortgages	1696	60
partnership	1697	60
police	1698	59
aircraft	1699	59
asset	1700	59
Instead	1701	59
runs	1702	59
fraud	1703	59
season	1704	59
regional	1705	59
treatment	1706	59
sometimes	1707	59
facility	1708	59
released	1709	59
sort	1710	59
aimed	1711	59
fight	1712	59
holdings	1713	59
eventually	1714	59
players	1715	59
accounting	1716	59
listed	1717	59
Mixte	1718	58
waiting	1719	58
showing	1720	58
No.	1721	58
launched	1722	58
investigation	1723	58
Manville	1724	58
magazines	1725	58
Philip	1726	58
debate	1727	58
heart	1728	58
Office	1729	58
prepared	1730	58
details	1731	58
1984	1732	58
reflects	1733	58
slowdown	1734	58
purchased	1735	58
Brown	1736	58
Moscow	1737	58
appeal	1738	58
PaineWebber	1739	58
central	1740	58
headquarters	1741	58
Separately	1742	58
panel	1743	58
headed	1744	58
ending	1745	58
beyond	1746	58
trouble	1747	58
version	1748	57
plunged	1749	57
values	1750	57
Arizona	1751	57
damaged	1752	57
retirement	1753	57
successful	1754	57
tried	1755	57
expand	1756	57
steps	1757	57
sources	1758	57
region	1759	57
Development	1760	57
expansion	1761	57
Goldman	1762	57
controls	1763	57
charged	1764	57
AG	1765	57
crime	1766	57
trucks	1767	57
lending	1768	57
experts	1769	57
scientists	1770	57
material	1771	57
poor	1772	57
Chapter	1773	57
powerful	1774	57
highest	1775	57
increasingly	1776	57
partners	1777	57
SCI	1778	56
putting	1779	56
complex	1780	56
everyone	1781	56
schools	1782	56
favor	1783	56
Holdings	1784	56
client	1785	56
Sears	1786	56
gene	1787	56
mind	1788	56
Korea	1789	56
annually	1790	56
gets	1791	56
settled	1792	56
troubled	1793	56
65	1794	56
primarily	1795	56
represents	1796	56
travel	1797	56
Southern	1798	56
victims	1799	56
combined	1800	56
dispute	1801	56
live	1802	56
drive	1803	56
Each	1804	56
broad	1805	56
M.	1806	56
popular	1807	56
original	1808	56
technical	1809	55
source	1810	55
commission	1811	55
Bell	1812	55
ratings	1813	55
employee	1814	55
bankers	1815	55
mail	1816	55
amid	1817	55
portion	1818	55
stations	1819	55
Mass.	1820	55
Power	1821	55
words	1822	55
grew	1823	55
Of	1824	55
film	1825	55
tests	1826	55
roughly	1827	55
slowing	1828	55
concerned	1829	55
Exxon	1830	55
AT&T	1831	55
guilty	1832	55
break	1833	55
corporations	1834	55
thousands	1835	55
request	1836	55
phone	1837	54
Only	1838	54
certainly	1839	54
adviser	1840	54
documents	1841	54
ease	1842	54
everything	1843	54
shift	1844	54
Sun	1845	54
improvement	1846	54
Times	1847	54
monetary	1848	54
Here	1849	54
residents	1850	54
Steel	1851	54
trillion	1852	54
vehicles	1853	54
placed	1854	54
Sir	1855	54
adjusted	1856	54
guidelines	1857	54
controlled	1858	54
normal	1859	54
About	1860	54
250	1861	54
competitive	1862	54
C.	1863	54
actions	1864	54
proposals	1865	54
mark	1866	54
Minister	1867	54
55	1868	54
easy	1869	54
exercise	1870	54
afternoon	1871	54
developing	1872	54
Oil	1873	53
Earlier	1874	53
reform	1875	53
voters	1876	53
whom	1877	53
automotive	1878	53
Our	1879	53
balance	1880	53
Australian	1881	53
signs	1882	53
lawmakers	1883	53
Dallas	1884	53
Mae	1885	53
pretty	1886	53
Standard	1887	53
Republicans	1888	53
year-ago	1889	53
Phillips	1890	53
1.6	1891	53
education	1892	53
quite	1893	53
Great	1894	53
defendants	1895	53
Sachs	1896	53
Jack	1897	53
underwriters	1898	53
Paris	1899	53
surged	1900	53
numbers	1901	53
junk-bond	1902	53
distribution	1903	53
segment	1904	52
W.	1905	52
predicted	1906	52
Florida	1907	52
Jersey	1908	52
speed	1909	52
falling	1910	52
remained	1911	52
collapse	1912	52
Lee	1913	52
proceeds	1914	52
advance	1915	52
responsible	1916	52
faces	1917	52
coupon	1918	52
Frank	1919	52
hundreds	1920	52
significantly	1921	52
fewer	1922	52
red	1923	52
sides	1924	52
revised	1925	52
consulting	1926	52
played	1927	51
Transportation	1928	51
traffic	1929	51
ventures	1930	51
tomorrow	1931	51
Center	1932	51
Though	1933	51
Red	1934	51
plus	1935	51
McCaw	1936	51
copper	1937	51
hostile	1938	51
starting	1939	51
unusual	1940	51
chemicals	1941	51
1982	1942	51
resources	1943	51
except	1944	51
weakness	1945	51
ordered	1946	51
practices	1947	51
B.A.T	1948	51
II	1949	51
clearly	1950	51
Nekoosa	1951	51
failure	1952	51
Frankfurt	1953	51
Technology	1954	51
N.J.	1955	51
relations	1956	51
Alan	1957	51
losing	1958	51
benchmark	1959	51
stopped	1960	51
accused	1961	51
Burnham	1962	50
Ministry	1963	50
follows	1964	50
environment	1965	50
contrast	1966	50
1.2	1967	50
college	1968	50
finally	1969	50
weekend	1970	50
movies	1971	50
uncertainty	1972	50
centers	1973	50
Chrysler	1974	50
thus	1975	50
kept	1976	50
liability	1977	50
5,000	1978	50
threat	1979	50
suggest	1980	50
Poor	1981	50
healthy	1982	50
MCA	1983	50
soared	1984	50
insurers	1985	50
structure	1986	50
Houston	1987	50
mainly	1988	50
associated	1989	50
true	1990	50
wrong	1991	50
decide	1992	50
boosted	1993	50
authority	1994	50
baseball	1995	50
thrifts	1996	50
established	1997	50
fears	1998	50
felt	1999	50
producing	2000	50
opposed	2001	50
GE	2002	49
Labor	2003	49
affected	2004	49
Community	2005	49
Energy	2006	49
virtually	2007	49
abroad	2008	49
temporary	2009	49
buildings	2010	49
books	2011	49
effects	2012	49
51	2013	49
mixed	2014	49
advertisers	2015	49
reflect	2016	49
moment	2017	49
nor	2018	49
criminal	2019	49
discussions	2020	49
primary	2021	49
prosecutors	2022	49
relief	2023	49
substantially	2024	49
Control	2025	49
Partners	2026	49
appropriations	2027	48
candidates	2028	48
Party	2029	48
present	2030	48
municipal	2031	48
B.	2032	48
electronics	2033	48
seemed	2034	48
models	2035	48
ask	2036	48
pace	2037	48
Morris	2038	48
Industry	2039	48
editor	2040	48
reasons	2041	48
protect	2042	48
double	2043	48
employment	2044	48
Foreign	2045	48
recovery	2046	48
front	2047	48
nuclear	2048	48
37	2049	48
Krenz	2050	48
goal	2051	48
agree	2052	48
affect	2053	48
Fe	2054	48
HUD	2055	48
uses	2056	48
leadership	2057	48
publishing	2058	48
positive	2059	47
names	2060	47
twice	2061	47
core	2062	47
48	2063	47
leaving	2064	47
damages	2065	47
confidence	2066	47
accord	2067	47
1980	2068	47
doubt	2069	47
wake	2070	47
determined	2071	47
bit	2072	47
training	2073	47
pricing	2074	47
fairly	2075	47
cities	2076	47
model	2077	47
operate	2078	47
families	2079	47
managed	2080	47
barrels	2081	47
influence	2082	47
advantage	2083	47
sells	2084	47
communications	2085	47
parents	2086	47
hearing	2087	47
broker	2088	47
prove	2089	47
election	2090	47
commodity	2091	47
Three	2092	47
Price	2093	47
usual	2094	47
declining	2095	47
opinion	2096	47
USAir	2097	47
shown	2098	47
margin	2099	47
push	2100	46
OTC	2101	46
Traders	2102	46
Italy	2103	46
scandal	2104	46
wide	2105	46
Machines	2106	46
devices	2107	46
Volume	2108	46
System	2109	46
throughout	2110	46
Petroleum	2111	46
42	2112	46
jointly	2113	46
38	2114	46
suggested	2115	46
Report	2116	46
litigation	2117	46
settle	2118	46
120	2119	46
Beijing	2120	46
tender	2121	46
global	2122	46
assistant	2123	46
represent	2124	46
Continental	2125	46
deposits	2126	46
finished	2127	46
attorneys	2128	46
Lambert	2129	46
equal	2130	46
Officials	2131	46
voted	2132	46
brands	2133	46
Saatchi	2134	46
coverage	2135	46
assistance	2136	46
truck	2137	46
Georgia	2138	46
argue	2139	46
luxury	2140	46
Stephen	2141	46
cable	2142	46
gone	2143	45
Central	2144	45
association	2145	45
intended	2146	45
commitments	2147	45
100,000	2148	45
extremely	2149	45
relationship	2150	45
talking	2151	45
regular	2152	45
preliminary	2153	45
1980s	2154	45
style	2155	45
section	2156	45
suggests	2157	45
EC	2158	45
compromise	2159	45
antitrust	2160	45
Africa	2161	45
guarantees	2162	45
conventional	2163	45
Hewlett-Packard	2164	45
cutting	2165	45
negotiating	2166	45
Today	2167	45
meanwhile	2168	45
excess	2169	45
direction	2170	45
worried	2171	45
Joseph	2172	45
release	2173	45
Toronto	2174	45
authorities	2175	45
finding	2176	45
Telerate	2177	45
town	2178	45
declared	2179	45
refused	2180	44
elections	2181	44
operates	2182	44
surge	2183	44
fine	2184	44
Like	2185	44
puts	2186	44
station	2187	44
nations	2188	44
disclose	2189	44
asking	2190	44
file	2191	44
supplies	2192	44
century	2193	44
Bill	2194	44
bigger	2195	44
wife	2196	44
Dealers	2197	44
Council	2198	44
extra	2199	44
Defense	2200	44
swings	2201	44
vehicle	2202	44
helping	2203	44
social	2204	44
Finance	2205	44
Telephone	2206	44
decisions	2207	44
hotel	2208	44
save	2209	44
Prime	2210	44
F.	2211	44
Boeing	2212	44
deputy	2213	44
studies	2214	44
ounce	2215	44
meetings	2216	44
Edward	2217	44
blacks	2218	44
appeared	2219	44
suspended	2220	44
replace	2221	44
1.1	2222	44
fourth-quarter	2223	44
strategic	2224	44
living	2225	43
S.	2226	43
promise	2227	43
Hollywood	2228	43
older	2229	43
RJR	2230	43
providing	2231	43
Manufacturers	2232	43
confirmed	2233	43
worry	2234	43
Ross	2235	43
argued	2236	43
N.Y.	2237	43
thinks	2238	43
politicians	2239	43
Their	2240	43
Louis	2241	43
movement	2242	43
high-yield	2243	43
type	2244	43
happen	2245	43
CDs	2246	43
Futures	2247	43
event	2248	43
crisis	2249	43
32	2250	43
4.5	2251	43
ceiling	2252	43
types	2253	43
Conn.	2254	43
Loan	2255	43
joined	2256	43
consultants	2257	43
invest	2258	43
chip	2259	43
1.3	2260	43
discuss	2261	42
class	2262	42
citing	2263	42
regulations	2264	42
launch	2265	42
door	2266	42
suffered	2267	42
ban	2268	42
Terms	2269	42
p.m.	2270	42
language	2271	42
CD	2272	42
denied	2273	42
outlook	2274	42
46	2275	42
Singapore	2276	42
Grand	2277	42
Ogilvy	2278	42
piece	2279	42
underlying	2280	42
Phelan	2281	42
investing	2282	42
representing	2283	42
patients	2284	42
controversial	2285	42
founder	2286	42
genes	2287	42
metals	2288	42
Hampshire	2289	42
expressed	2290	42
extraordinary	2291	42
obtain	2292	42
critics	2293	42
warrants	2294	42
judges	2295	42
discovered	2296	42
society	2297	42
Intel	2298	42
specialists	2299	42
six-month	2300	42
1970s	2301	41
word	2302	41
lowered	2303	41
reserve	2304	41
3.5	2305	41
attract	2306	41
S.A.	2307	41
keeping	2308	41
views	2309	41
rapidly	2310	41
District	2311	41
serve	2312	41
NBC	2313	41
sets	2314	41
Thus	2315	41
concluded	2316	41
served	2317	41
prospects	2318	41
gross	2319	41
reflected	2320	41
dozen	2321	41
Aug.	2322	41
reaction	2323	41
votes	2324	41
ABC	2325	41
utility	2326	41
accepted	2327	41
circumstances	2328	41
heat	2329	41
amendment	2330	41
challenge	2331	41
succeeds	2332	41
49	2333	41
offerings	2334	41
succeed	2335	41
safe	2336	41
Broadcasting	2337	41
temporarily	2338	41
insured	2339	41
simple	2340	41
written	2341	41
weekly	2342	41
crop	2343	41
Costa	2344	41
Fannie	2345	41
From	2346	41
instruments	2347	41
returned	2348	41
resignation	2349	41
colleagues	2350	41
join	2351	41
agreements	2352	41
Switzerland	2353	41
comparable	2354	41
membership	2355	41
School	2356	41
1.8	2357	41
ensure	2358	41
prior	2359	41
happened	2360	40
Oakland	2361	40
intends	2362	40
responsibility	2363	40
Until	2364	40
invested	2365	40
minister	2366	40
am	2367	40
11\/16	2368	40
patent	2369	40
liquidity	2370	40
acquiring	2371	40
pass	2372	40
Banco	2373	40
follow	2374	40
Mortgage	2375	40
one-time	2376	40
task	2377	40
operator	2378	40
reforms	2379	40
ratio	2380	40
ground	2381	40
Sea	2382	40
presence	2383	40
grain	2384	40
matters	2385	40
millions	2386	40
upon	2387	40
pages	2388	40
Communist	2389	40
slipped	2390	40
immediate	2391	40
entered	2392	40
neither	2393	40
visit	2394	40
initially	2395	40
letters	2396	40
flight	2397	40
12.5	2398	40
described	2399	40
Breeden	2400	40
appeals	2401	40
professor	2402	40
Atlantic	2403	40
deliver	2404	40
500,000	2405	39
eye	2406	39
February	2407	39
looks	2408	39
alternative	2409	39
becoming	2410	39
differences	2411	39
creating	2412	39
audience	2413	39
committed	2414	39
rooms	2415	39
Lincoln	2416	39
purchasing	2417	39
easily	2418	39
choice	2419	39
privately	2420	39
specialty	2421	39
shopping	2422	39
Why	2423	39
tied	2424	39
Just	2425	39
line-item	2426	39
possibility	2427	39
fields	2428	39
Hill	2429	39
health-care	2430	39
Northern	2431	39
covered	2432	39
administrative	2433	39
extend	2434	39
buyer	2435	39
silver	2436	39
slide	2437	39
entertainment	2438	39
drives	2439	39
spot	2440	39
track	2441	39
extent	2442	39
tend	2443	39
requires	2444	39
urged	2445	39
critical	2446	39
pick	2447	39
fallen	2448	39
sound	2449	39
limits	2450	39
sugar	2451	39
generation	2452	39
costly	2453	38
knows	2454	38
Resources	2455	38
two-year	2456	38
coup	2457	38
proceedings	2458	38
pushed	2459	38
card	2460	38
retailing	2461	38
lives	2462	38
15,000	2463	38
import	2464	38
certificates	2465	38
Pennsylvania	2466	38
Carolina	2467	38
courts	2468	38
check	2469	38
normally	2470	38
T.	2471	38
setting	2472	38
rumors	2473	38
rival	2474	38
personnel	2475	38
ties	2476	38
adopted	2477	38
studio	2478	38
Saturday	2479	38
telecommunications	2480	38
fire	2481	38
ultimately	2482	38
shipping	2483	38
reporters	2484	38
factory	2485	38
43	2486	38
status	2487	38
Christmas	2488	38
volatile	2489	38
music	2490	38
metric	2491	38
utilities	2492	38
36	2493	38
widespread	2494	38
Brooks	2495	38
lawsuits	2496	38
Bridge	2497	38
H.	2498	38
Young	2499	38
Apple	2500	38
crude	2501	38
triggered	2502	38
branch	2503	38
Over	2504	38
cells	2505	38
High	2506	37
published	2507	37
road	2508	37
Several	2509	37
indeed	2510	37
realize	2511	37
enormous	2512	37
indicate	2513	37
suits	2514	37
factor	2515	37
child	2516	37
contends	2517	37
awarded	2518	37
warning	2519	37
faster	2520	37
stronger	2521	37
Lawrence	2522	37
Mitchell	2523	37
Jan.	2524	37
cold	2525	37
watch	2526	37
mining	2527	37
affiliate	2528	37
delay	2529	37
1981	2530	37
politics	2531	37
obligation	2532	37
58	2533	37
1993	2534	37
41	2535	37
aggressive	2536	37
Asia	2537	37
manufacturer	2538	37
illegal	2539	37
exposure	2540	37
Martin	2541	37
P&G	2542	37
Yeargin	2543	37
forecasts	2544	37
Hungary	2545	37
Hills	2546	37
States	2547	37
condition	2548	37
processing	2549	37
facing	2550	37
turning	2551	37
affairs	2552	37
professional	2553	37
strategies	2554	37
restaurant	2555	37
default	2556	37
picture	2557	37
seats	2558	37
mine	2559	37
coal	2560	37
games	2561	36
Israel	2562	36
advisers	2563	36
rated	2564	36
understand	2565	36
98	2566	36
Miller	2567	36
1.7	2568	36
insurer	2569	36
identified	2570	36
career	2571	36
grown	2572	36
34	2573	36
criticism	2574	36
badly	2575	36
transfer	2576	36
Once	2577	36
consecutive	2578	36
student	2579	36
establish	2580	36
observers	2581	36
62	2582	36
alternatives	2583	36
answer	2584	36
collapsed	2585	36
OPEC	2586	36
bottom	2587	36
beer	2588	36
currencies	2589	36
Source	2590	36
GOP	2591	36
reducing	2592	36
household	2593	36
nature	2594	36
culture	2595	36
write	2596	36
Massachusetts	2597	36
representatives	2598	36
worst	2599	36
prime	2600	36
pact	2601	36
My	2602	36
secondary	2603	36
unsecured	2604	36
formed	2605	36
Spain	2606	36
Mark	2607	36
quarters	2608	36
banker	2609	36
Thompson	2610	36
pursue	2611	36
worse	2612	36
Douglas	2613	36
frequently	2614	36
Brady	2615	36
begun	2616	36
FEDERAL	2617	36
turns	2618	36
newly	2619	36
Park	2620	35
Bob	2621	35
impossible	2622	35
KKR	2623	35
Navy	2624	35
River	2625	35
approve	2626	35
retailers	2627	35
NEC	2628	35
lenders	2629	35
senators	2630	35
filled	2631	35
alliance	2632	35
Roman	2633	35
Greenspan	2634	35
10-year	2635	35
unlikely	2636	35
site	2637	35
Philadelphia	2638	35
reporting	2639	35
Drug	2640	35
franchise	2641	35
Bear	2642	35
sophisticated	2643	35
handle	2644	35
apply	2645	35
pharmaceutical	2646	35
guarantee	2647	35
formerly	2648	35
Stores	2649	35
worker	2650	35
highway	2651	35
pushing	2652	35
suspension	2653	35
encourage	2654	35
massive	2655	35
eliminate	2656	35
ready	2657	35
carries	2658	35
possibly	2659	35
basic	2660	35
taxpayers	2661	35
participants	2662	35
after-tax	2663	35
threatened	2664	35
scientific	2665	35
Nixon	2666	35
voice	2667	35
coffee	2668	35
A$	2669	35
Virginia	2670	35
Sunday	2671	35
Atlanta	2672	35
users	2673	35
seeks	2674	35
elsewhere	2675	35
introduce	2676	35
downturn	2677	35
caught	2678	35
portfolios	2679	35
Chase	2680	35
warned	2681	35
Donald	2682	34
tape	2683	34
governments	2684	34
Daniel	2685	34
fuel	2686	34
pilot	2687	34
one-year	2688	34
2.2	2689	34
assume	2690	34
extended	2691	34
101	2692	34
moderate	2693	34
plastic	2694	34
friendly	2695	34
Interstate	2696	34
carriers	2697	34
publisher	2698	34
steady	2699	34
Campbell	2700	34
inside	2701	34
severe	2702	34
newspapers	2703	34
Banking	2704	34
Star	2705	34
Engelken	2706	34
insist	2707	34
Steinhardt	2708	34
garden	2709	34
Food	2710	34
Peabody	2711	34
roll	2712	34
agents	2713	34
wait	2714	34
easier	2715	34
Holding	2716	34
heads	2717	34
specialist	2718	34
La	2719	34
unemployment	2720	34
Agency	2721	34
Delmed	2722	34
memory	2723	34
surprised	2724	34
promised	2725	34
anticipated	2726	34
modern	2727	34
unlike	2728	34
carried	2729	34
blood	2730	34
pulled	2731	34
jump	2732	34
BellSouth	2733	34
interest-rate	2734	34
fast-food	2735	34
elaborate	2736	34
playing	2737	34
resulted	2738	34
Bureau	2739	34
ruled	2740	34
Your	2741	34
exploration	2742	34
recorded	2743	34
boom	2744	34
Fujitsu	2745	34
equivalent	2746	34
pipeline	2747	34
race	2748	33
6.5	2749	33
1983	2750	33
hear	2751	33
determine	2752	33
stage	2753	33
cautious	2754	33
stock-market	2755	33
corporation	2756	33
kill	2757	33
commitment	2758	33
learned	2759	33
player	2760	33
Corry	2761	33
predict	2762	33
Ortega	2763	33
none	2764	33
merchandise	2765	33
Orange	2766	33
resulting	2767	33
payable	2768	33
Compaq	2769	33
ought	2770	33
Hunt	2771	33
Chancellor	2772	33
exceed	2773	33
Maxwell	2774	33
Aetna	2775	33
Force	2776	33
inventories	2777	33
thin	2778	33
calling	2779	33
Housing	2780	33
heard	2781	33
statements	2782	33
comments	2783	33
Rally	2784	33
sterling	2785	33
Citicorp	2786	33
King	2787	33
reading	2788	33
Illinois	2789	33
allegations	2790	33
died	2791	33
compensation	2792	33
rivals	2793	33
Paper	2794	33
progress	2795	33
ran	2796	33
bringing	2797	33
aware	2798	33
THE	2799	33
consumption	2800	33
sees	2801	33
packages	2802	33
0.2	2803	33
allowing	2804	33
attractive	2805	33
War	2806	33
180	2807	33
two-thirds	2808	33
ANC	2809	33
records	2810	33
expanding	2811	33
LTV	2812	33
85	2813	33
stands	2814	33
York-based	2815	32
considerable	2816	32
Las	2817	32
66	2818	32
attack	2819	32
2009	2820	32
Cleveland	2821	32
handling	2822	32
art	2823	32
350	2824	32
Donaldson	2825	32
theory	2826	32
three-month	2827	32
closer	2828	32
convicted	2829	32
1.4	2830	32
How	2831	32
50,000	2832	32
Icahn	2833	32
formal	2834	32
Walter	2835	32
1999	2836	32
radio	2837	32
Nikkei	2838	32
troubles	2839	32
Coast	2840	32
shot	2841	32
surprising	2842	32
subsidiaries	2843	32
54	2844	32
voting	2845	32
fast	2846	32
connection	2847	32
fit	2848	32
reinsurance	2849	32
one-third	2850	32
changing	2851	32
Pittsburgh	2852	32
harder	2853	32
vs.	2854	32
complained	2855	32
hearings	2856	32
son	2857	32
match	2858	32
Mac	2859	32
husband	2860	32
supposed	2861	32
Gas	2862	32
expense	2863	32
Estate	2864	32
violations	2865	32
desire	2866	32
narrow	2867	32
El	2868	32
cooperation	2869	32
Edison	2870	32
disappointing	2871	32
Workers	2872	32
airlines	2873	32
fresh	2874	32
Stearns	2875	32
Rockefeller	2876	32
constitutional	2877	32
retain	2878	32
dead	2879	32
Panama	2880	32
branches	2881	32
Public	2882	32
fashion	2883	32
Brazil	2884	31
schedule	2885	31
targets	2886	31
sudden	2887	31
Davis	2888	31
opportunities	2889	31
districts	2890	31
Arthur	2891	31
prompted	2892	31
Messrs.	2893	31
Allianz	2894	31
counsel	2895	31
Before	2896	31
successor	2897	31
Freddie	2898	31
incentives	2899	31
Perhaps	2900	31
procedures	2901	31
places	2902	31
cosmetics	2903	31
billions	2904	31
trends	2905	31
quiet	2906	31
agent	2907	31
English	2908	31
Daiwa	2909	31
resume	2910	31
carrying	2911	31
program-trading	2912	31
Rey	2913	31
Money	2914	31
maximum	2915	31
begins	2916	31
Green	2917	31
800	2918	31
profitability	2919	31
halt	2920	31
represented	2921	31
Du	2922	31
Pont	2923	31
educational	2924	31
behalf	2925	31
Gonzalez	2926	31
quick	2927	31
lawsuit	2928	31
bailout	2929	31
blame	2930	31
unable	2931	31
Or	2932	31
faced	2933	31
maintenance	2934	31
trip	2935	31
asset-backed	2936	31
Bankers	2937	31
shall	2938	31
Care	2939	31
8.50	2940	31
appointed	2941	31
causing	2942	31
ministry	2943	31
square	2944	31
Section	2945	31
soft	2946	31
disk	2947	30
tobacco	2948	30
recapitalization	2949	30
sellers	2950	30
contributions	2951	30
doubled	2952	30
merely	2953	30
hospital	2954	30
engine	2955	30
numerous	2956	30
poll	2957	30
tumbled	2958	30
Baltimore	2959	30
teams	2960	30
rich	2961	30
requiring	2962	30
Airways	2963	30
expire	2964	30
advice	2965	30
priority	2966	30
mayor	2967	30
Pilson	2968	30
buy-back	2969	30
premiums	2970	30
Lufkin	2971	30
church	2972	30
applications	2973	30
57	2974	30
send	2975	30
machinists	2976	30
indicates	2977	30
exactly	2978	30
wonder	2979	30
Says	2980	30
hired	2981	30
announce	2982	30
becomes	2983	30
planners	2984	30
purpose	2985	30
stories	2986	30
gap	2987	30
conducted	2988	30
exclusive	2989	30
Mobil	2990	30
strongly	2991	30
B	2992	30
engaged	2993	30
2.3	2994	30
brain	2995	30
registered	2996	30
psyllium	2997	30
Westinghouse	2998	30
genetic	2999	30
Calif	3000	30
sell-off	3001	30
flights	3002	30
arrangement	3003	30
Akzo	3004	30
wholesale	3005	30
Taiwan	3006	30
variety	3007	30
democracy	3008	30
delayed	3009	30
delays	3010	30
linked	3011	30
Economic	3012	30
supported	3013	30
stable	3014	30
Noriega	3015	30
statistics	3016	30
enter	3017	30
sluggish	3018	30
ranging	3019	30
39	3020	30
dealing	3021	30
bureau	3022	30
reputation	3023	30
bulk	3024	30
claimed	3025	30
minor	3026	30
fighting	3027	30
compete	3028	30
surprise	3029	30
aide	3030	30
shipments	3031	29
Prudential-Bache	3032	29
argument	3033	29
sufficient	3034	29
Webster	3035	29
retired	3036	29
Waertsilae	3037	29
turmoil	3038	29
Next	3039	29
defensive	3040	29
sensitive	3041	29
principle	3042	29
defend	3043	29
involve	3044	29
cycle	3045	29
9\/16	3046	29
chains	3047	29
table	3048	29
aerospace	3049	29
3.1	3050	29
Acquisition	3051	29
efficient	3052	29
license	3053	29
750	3054	29
goals	3055	29
occurred	3056	29
Mich.	3057	29
football	3058	29
Phoenix	3059	29
slid	3060	29
convert	3061	29
1979	3062	29
achieved	3063	29
divisions	3064	29
Royal	3065	29
63	3066	29
credits	3067	29
explain	3068	29
weaker	3069	29
Class	3070	29
organizations	3071	29
message	3072	29
seat	3073	29
industrials	3074	29
demands	3075	29
deaths	3076	29
candidate	3077	29
Maybe	3078	29
ship	3079	29
a.m.	3080	29
fair	3081	29
accounted	3082	29
consensus	3083	29
supporters	3084	29
commissions	3085	29
Marshall	3086	29
standing	3087	29
Nicaragua	3088	29
plenty	3089	29
Malcolm	3090	29
1974	3091	29
Northeast	3092	29
revenues	3093	29
somewhat	3094	29
prison	3095	29
Containers	3096	29
Coors	3097	29
Her	3098	29
ideas	3099	29
apparent	3100	29
watching	3101	29
maybe	3102	29
Major	3103	29
Detroit	3104	29
experiments	3105	29
47	3106	29
concept	3107	29
employers	3108	29
600	3109	29
telling	3110	29
poison	3111	29
complaints	3112	29
answers	3113	29
downward	3114	29
Latin	3115	29
farm	3116	29
promotion	3117	29
covering	3118	29
Without	3119	29
Foods	3120	29
subsidies	3121	29
machinery	3122	29
WCRS	3123	29
broader	3124	29
Asian	3125	29
tentatively	3126	29
street	3127	29
Beach	3128	29
Toyota	3129	29
Jim	3130	28
Gov.	3131	28
Golden	3132	28
pill	3133	28
forms	3134	28
D.C.	3135	28
Mary	3136	28
Prices	3137	28
wave	3138	28
five-year	3139	28
packaging	3140	28
Pinkerton	3141	28
Brands	3142	28
catch	3143	28
killed	3144	28
Fla.	3145	28
afford	3146	28
per-share	3147	28
regarding	3148	28
Viacom	3149	28
Thomson	3150	28
purposes	3151	28
Connecticut	3152	28
secured	3153	28
130	3154	28
checks	3155	28
McDonald	3156	28
speech	3157	28
crucial	3158	28
competing	3159	28
subcommittee	3160	28
generate	3161	28
Giuliani	3162	28
departure	3163	28
handful	3164	28
responded	3165	28
loyalty	3166	28
Dean	3167	28
papers	3168	28
teachers	3169	28
1.25	3170	28
eager	3171	28
delivered	3172	28
meant	3173	28
location	3174	28
Fees	3175	28
confident	3176	28
99	3177	28
expanded	3178	28
Michigan	3179	28
Corporate	3180	28
syndicate	3181	28
friends	3182	28
manage	3183	28
beat	3184	28
blue-chip	3185	28
enforcement	3186	28
Stocks	3187	28
suffer	3188	28
totaling	3189	28
AIDS	3190	28
Honecker	3191	28
operators	3192	28
charging	3193	28
56	3194	28
guaranteed	3195	28
imported	3196	28
body	3197	28
basket	3198	28
editorial	3199	28
father	3200	28
brief	3201	28
sheet	3202	28
favorable	3203	28
dealings	3204	28
Bankruptcy	3205	28
Government	3206	28
rapid	3207	28
renewed	3208	28
Hahn	3209	28
mergers	3210	28
eased	3211	28
spirits	3212	28
Vegas	3213	28
dealer	3214	28
arm	3215	28
mainframe	3216	28
acts	3217	28
scale	3218	27
4.6	3219	27
creative	3220	27
pulp	3221	27
identify	3222	27
population	3223	27
edition	3224	27
distributed	3225	27
underwriter	3226	27
Henry	3227	27
fly	3228	27
credibility	3229	27
duties	3230	27
shop	3231	27
projections	3232	27
stood	3233	27
bridge	3234	27
mother	3235	27
participation	3236	27
Democrat	3237	27
fellow	3238	27
72	3239	27
earn	3240	27
Products	3241	27
merchant	3242	27
address	3243	27
turnover	3244	27
52	3245	27
Third	3246	27
Harris	3247	27
rape	3248	27
dramatic	3249	27
looked	3250	27
hardly	3251	27
detailed	3252	27
governor	3253	27
backing	3254	27
owed	3255	27
Nomura	3256	27
Profit	3257	27
succeeded	3258	27
labor-management	3259	27
swap	3260	27
Hanover	3261	27
